espressif/esp-idf/components/driver/test_apps/gptimer/sdkconfig.ci.esp32c2_xtal26m
CONFIG_IDF_TARGET="esp32c2"
CONFIG_ESP32C2_XTAL_FREQ_26=y
